[
	{
		"text": "Що розум людини може осягнути і в що він може повірити, те він здатний досягти",
		"author": "Наполеон Хілл"
	},
	{
		"text": "“Прагніть не до успіху, а до цінностей, які він дає",
		"author": "Альберт Айнштайн"
	},
	{
		"text": "Своїм успіхом я зобов’язана тому, що ніколи не виправдовувалася і не приймала виправдань від інших",
		"author": "Флоренс Найтінгейл"
	},
	{
		"text": "За свою кар’єру я пропустив понад 9000 кидків, програв майже 300 ігор. 26 раз мені довіряли зробити фінальний переможний кидок, і я промахувався. Я зазнавав поразок знову, і знову, і знову. І саме тому я домігся успіху",
		"author": " Майкл Джордан"
	},
	{
		"text": "Найскладніше почати діяти, все інше залежить тільки від наполегливості",
		"author": "Амелія Ергарт"
	},
	{
		"text": "Життя – це те, що з тобою відбувається, поки ти будуєш плани",
		"author": "Джон Леннон"
	},
	{
		"text": "Логіка може привести вас. від пункту “А” до пункту “Б”, а уява – куди завгодно",
		"author": "Альберт Айнштайн"
	},
	{
		"text": "Через 20 років ви будете більше розчаровані тими речами, які ви не робили, ніж тими, які ви зробили. Тому відчальте від тихої пристані. Відчуйте попутний вітер у вашому вітрилі. Рухайтеся вперед, дійте, відкривайте!",
		"author": "Марк Твен"
	},
	{
		"text": "Неосмислене життя не варте того, щоб його прожити",
		"author": "Сократ"
	},
	{
		"text": "80% успіху — це з’явитися в потрібному місці в потрібний час",
		"author": "Вуді Аллен"
	},
	{
		"text": "Ваш час обмежений, не витрачайте його, живучи чужим життям",
		"author": "Стів Джобс"
	},
	{
		"text": "Перемога – це ще не все, все – це постійне бажання перемагати",
		"author": "Вінс Ломбарді"
	},
	{
		"text": "Наука – це організовані знання, мудрість – це організоване життя",
		"author": "Іммануїл Кант"
	},
	{
		"text": "Ви ніколи не перетнете океан, якщо не наберетеся мужності втратити берег з виду",
		"author": "Христофор Колумб"
	},
	{
		"text": "Свобода нічого не варта, якщо вона не включає в себе свободу помилятися",
		"author": "Махатма Ганді"
	},
	{
		"text": "Або ви керуєте вашим днем, або день управляє вами",
		"author": "Джим Рон"
	},
	{
		"text": "Якщо ви думаєте, що ви здатні на щось, ви маєте рацію, якщо ви думаєте, що у вас не вийде щось, ви теж маєте рацію",
		"author": "Генрі Форд"
	},
	{
		"text": "Недостатньо тільки отримати знання; їх треба застосувати. Недостатньо тільки бажати; треба діяти",
		"author": "Йоганн Вольфганг фон Гете"
	},
	{
		"text": "Є тільки один спосіб уникнути критики: нічого не робіть, нічого не говоріть і будьте ніким",
		"author": "Аристотель"
	},
	{
		"text": "Варто тільки повірити, що ви можете – і ви вже на півдороги до цілі",
		"author": "Теодор Рузвельт"
	}
]
